; Polish language for Ultra TC Editors 6.21 beta 1
; Polski język do programu Ultra TC Editors 6.21 beta 1
; Translated by dmocha(at)gmail.com  http://1drv.ms/1F02rK2

[UserLanguage]
101=&Plik
102=&Nowy
103=&Otwórz...
104=&Zapisz
105=Zapisz j&ako...
106=Dostosuj plik &totalcmd.inc...
107=O&statnio używane pliki
108=Lista jest pusta
109=Wyczyść listę
110=W&yjście
111=Eksportuj do &totalcmd.inc...
112=&Eksport...
113=&Import...
114=Otwórz plik &danych...
115=Zap&isz plik danych...
116=Zapisz i zrestartuj Total &Commander

118=Eksportuj do głównego &menu...
119=Tworzenie pełnego &menu
120=&Eksportuj do pliku tekstowego...
121=&Edycja
122=Dodaj &menu
123=Dodaj &podmenu
124=Dodaj sepa&rator
125=Dodaj &komentarz
126=Pow&tórz
127=St&artMenu
128=Help Br&eak
129=Przesuń w &górę
130=Przesuń w &dół
131=Przes&uń do...
132=U&suń
133=&Zmień nazwę
134=De&finicja
135=Dodaj pole&cenie
136=Dod&aj ten program (Ultra TC)
137=Właściw&ości
138=Dod&aj pozycję
139=Usuń wszyst&ko
140=Komenta&rz
141=Wi&dok
142=Pas&ek narzędzi
143=Pase&k stanu
144=Lista pole&ceń
145=Piono&we panele
146=Zamień pane&le
147=&Rozwiń drzewo
148=Zwiń drzew&o
149=Po&sortowana lista
150=O&pcje...
151=Op&is
152=Wszystkie &klucze
153=&Aktywne klucze
154=N&ieaktywne klucze
155=Z&awsze na wierzchu
156=Sortowanie całego m&enu
157=Sortowanie wy&branych menu
158=Tylko zaa&wansowane klucze
159=Widok gałęz&i

161=Pomo&c
162=&Tematy pomocy
163=O progr&amie...

171=Do&daj
172=Us&uń
173=Zazn&acz wszystko

176=De&finicja
177=Lista kate&gorii
178=Wybierz wszystkie ak&tywne
179=Wybierz wszystkie n&ieaktywne

184=Plik
185=Domyślnie
186=Zaawansowane
187=Wersja
188=Tak
189=-
190=Co&fnij
191=Powtó&rz
192=&Edycja wartości
193=Wartość = &1
194=Wartość = &0
195=Znaj&dź wartość...
196=Klucz
197=Wartość
198=Sekcja

200=Ulub&ione
201=Dod&aj do ulubionych...
202=&Organizuj ulubione...
203=Nazwa &ulubionych:
204=Nie można znaleźć ulubionego klucza!
205=Dodaj ulubione
206=Organizuj ulubione
207=Lista ulubionych nie może zawierać więcej niż 99 elementów.
208=Istnieje już pozycja ulubione z tym kluczem.

220=&Nowy klucz...
221=Z&mień nazwę...
222=Nowy klucz
223=Zmień nazwę
224=&Nazwa klucza:
225=Klucz o tej nazwie już istnieje. Podaj inną nazwę klucza.

250=&Szukaj
251=Znaj&dź...
252=Znajdź &następny
253=Znajdź
254=&Szukaj:
255=Szukaj w:
256=Nazwa &klucza
257=Opis k&lucza
258=&Znajdź tylko całe wyrazy
259=Nie znaleziono
260=&Tytuł
261=Ś&cieżka
262=&Wartość klucza
263=&Znajdź:

301=Pole&cenie:
302=&Parametry:
303=Początek ścież&ki:
304=Ścieżka docelow&a:
305=&Klawisz skrótu:
306=&Otwórz w TC
307=&Ikona pliku:
308=Podpowie&dź:

311=Zmień ikonę
312=Ten plik nie zawiera żadnych ikon, wskaż proszę inny plik.

315=Wybierz polecenie

320=Eksport do pliku totalcmd.inc
321=Następujące polecenia zostaną dodane do pliku totalcmd.inc.
322=Możesz użyć jakiegokolwiek z tych poleceń m menu głównym.
323=Komenda &Eksport tylko (zalecane)

325=Akt&ualizacja wincmd.ini [Skróty], [SkrótyWin] i sekcje [Alias]
326=&Prefiks polecenia:
327=&Nazwa kategorii:

400=Klawisz skrótu:
401=&Control +
402=&Alt +
403=&Shift +
404=Ctrl
405=Alt
406=Shift
407=Wskaż kolumny do eksportu:
408=Podgląd:

410=Alias:
411=Num
412=Modyfikatory:
413=Se&kwencja:
414=Se&parator:
415=&Win +
416=Win

420=Eksport do głównego menu
421=Eksportuj tylko pie&rwszą wartość w każdej kolumnie
422=Eksportuj tylko jedną k&olumnę dla każdego polecenia
423=Sekwencja kolu&mn:
424=Kolu&mny priorytet:
425=&Separator:
426=Prze&glądaj...
427=Usuń spacje z klawiszy sk&rótów
428=Eksport re&definiowanych domyślnych klawiszy skrótów
429=Oznacz redefiniowane domyślne &klawisze skrótów
430=Ins|Del|Home|End|PgUp|PgDn|Spacja|Back|Tab|Enter|Esc|Lewy|Prawy|Góra|Dół

500=Menu główne Total Commander
501=STARTMENU
502=Help_Break

510=Total Commander Start Menu
511=Total Commander Katalog Menu
512=Polecenia rozszerzone Total Commander

529=Modyfikacja klucza danych
530=Dodaj nowy klucz danych
531=&Nazwa
532=&Plik
533=&Sekcja
534=Domyślna &wartość
535=Z&aawansowane
536=Dialo&g
537=Op&is
538=We&rsja

540=Tak
541=Nie
542=(Żaden)
543=Otwórz plik
544=Otwórz folder
545=Kolor
546=Czcionka
547=Suma bitów
548=Biblioteka ikon podgląd
549=Wybierz z listy okien dialogowych

560=Plik dany&ch
561=Dod&aj klucz...
562=Z&mień klucz...
563=Usuń k&lucz

570=Czy na pewno chcesz usunąć klucz '%s' z pliku danych?

601=Do&stosuj...
602=Dostosuj pasek narzędzi

1000=Opcje:
1001=Opcje
1002=Układ
1003=Ikony
1004=Kolor i czcionka
1005=Operacje
1006=Język
1007=War&tości domyślne
1008=OK
1009=Anuluj
1010=Z&astosuj

1021=Efekty wizualne:
1022=Pokaż &ikony drzewa
1023=Pokaż &linie drzewa
1024=Pokaż linie &siatki
1025=Stałe &granice
1026=Płaski inter&fejs użytkownika
1027=Pokaż tryb na przycisku zapi&sz
1028=Po&każ plik ikony
1029=Pokaż wartość &klucza bezpośrednio po nazwie klucza
1030=Pokaż wartość &domyślną dla nieaktywnego klucza
1031=Pokaż ikony dla wewnętrznych pole&ceń

1034=Linia se&paratora:
1035=Szerokość zakła&dki;

1041=Ikony stylu:
1042=Użyj standar&dowych ikon
1043=Rozmi&ar:
1044=&Zmień...

1051=Tekst:
1052=Na wierzchu
1053=W tle
1054=Bieżące menu:
1055=Inne kolory tekstu:
1056=Komentarz
1057=Separator
1059=Uszkodzony link

1061=Zablokowana zakładka
1062=Nieaktywny klucz
1063=Aktywny klucz (wincmd.ini)
1064=Aktywny klucz (wcx_ftp.ini)
1065=Czcionka:
1066=Zastosować u&stawienia czcionek do pól właściwości polecenia
1067=Opis:

1071=Czytaj polecenia wewnętrzne TC z:
1072=&Domyślny plik totalcmd.inc
1073=Inny pl&ik:
1074=Różne:
1075=Automa&tycznie ładuj ostatnio używany plik
1076=Powiąż pliki TC menu (*.mnu) z program&em
1077=Grupuj komentarze (zale&cane)
1078=&Liczba miejsc wcięcia w menu podczas zapisywania pliku:
1079=Licz&ba spacji wcięcia pliku danych:

1089=Zmień język:
1090=Użyj &domyślnego języka
1091=Inn&y:

1101=Autouzupełnianie:
1102=Automatycznie &użyj polecenia jako tytułu pozycji
1103=Usuń rozszerzenie pliku z tytułu e&lementu
1104=Automatycznie utwórz nowe pole&cenie lub wybierz następne

1107=Wyszukiwanie istniejących &plików lub folderów w otoczeniu sieciowym
1108=Wyszukiwanie istniejących plików lub folderów w &dyskach wymiennych

1111=Eksport:
1112=&Eksportuj zawsze do pliku totalcmd.ini po zapisaniu menu
1113=Przypominaj zawsze o eksportowaniu z&mian

1120=Automatyczny wybór na&stępnego klucza po edycji wybranego klucza
1121=Automatyczny &restart Total Commander po zapisaniu zmian

1123=Pokaż klawisze skrótów w &odwrotnej kolejności
1124=Zawsze eksportuj do pliku głównego menu po zapisaniu zmian
1125=Automatyczn&e rozwijanie drzewa kategorii przy starcie
1126=Automatyczne wskazywanie &następnego polecenia po edycji wybranego polecenia
1127=Odczyt k&luczy wymienionych tylko w pliku danych

1201=Dostosuj totalcmd.inc
1202=Według kategorii
1203=Alfabetycznie
1204=Jak jest
1205=Zapisz...
1206=Zamknij
1207=Podgląd
1208=NIE MA W MENU
1209=Plik
1210=Drukuj
1211=Styl separatora:
1212=&Użyj menu podpis do opisu
1213=Dodaj kod pole&cenia do opisu
1214=Dod&aj separator dla każdego podmenu

1251=Przesuń do
1252=Przesuń [
1253=] do...

1280=Edytuj listę parametrów
1281=Dod&aj
1282=&W górę
1283=W &dół
1284=Dom&yślny
1285=Lista parametrów
1286=Parametr
1287=Opis
1288=Pokaż &jako menu
1289=Edytuj parametr
1290=Dodaj nowy parametr
1291=&Parametr:
1292=&Opis:

1501=O programie
1502=Autor:
1503=Wersja:
1504=Program zarejestrowany dla:
1505=Odwiedź stronę domową aby uzyskać najnowsze informacje na temat programu.
1506=WWW:
1507=e-mail:
1508=Przejdź

1601=Sprawdź sekcję do importu.
1602=Sprawdź sekcję do eksportu.
1603=Import
1604=Eksport
1605=Otwórz
1606=Zapisz
1607=Zapisz jako

1611=Sprawdź kategorie do importu
1612=Sprawdź kategorie do eksportu.
1613=Opcje importu:
1614=Opcje eksportu:
1615=Aktywne klucze
1616=Nieaktywne klucze
1617=Wykluczyć, przekazywanie kluczy (zalecane)

1650=Usuń wszystko
1651=Sprawdź sekcje które chcesz usunąć.
1652=Usuń również z&ablokowane zakładki

2001=Total Commander główny pasek przycisków
2002=Zmień używając Edytora paska przycisków
2003=Przycisk %i
2004=Pokaż jako pasek
2005=Pokaż jako menu
2006=Wróć do głównego paska przycisków
2007=Podział wiersza
2008=Edytuj połączony pasek przycisków
2009=Lista plików paska przycisków

2101=Dodaj podrzędny pasek
2102=Wstaw &linię podziału
2103=Dodaj &przycisk

2111=Wy&tnij
2112=&Kopiuj
2113=&Wklej

2122=&Pasek przycisków
2123=D&rzewo paska przycisków
2124=Opcje paska przyciskó&w

2151=Nie można otworzyć schowka.
2152=Czy chcesz, aby ten pasek przycisków był nowym głównym paskiem? (Info:Główny pasek przycisków jest ładowany, gdy uruchamiany jest Total Commander).
2153=Nie znaleziono podłączonego paska narzędzi "%s"

2201=Wygląd
2202=Ro&zmiar:
2203=St&yl XP
2204=Pł&askie ikony
2205=&Małe ikony
2206=Rozmiar ikon pop-&up:

2211=Ro&zmiar ikon drzewa:
2212=Rozm&iar ikon paska:

3000=Zapisz polecenie jako tekst
3001=Zapisz polecenie jako dzięsietne
3002=Zapisz polecenie jako szestnastkowy
3003=Opis
3004=Polecenie
3005=Kod
3006=Nie można umieścić tutaj polecenia.
3007=Nie można umieścić Help_Break w menu.
3008=Nie ma nic do zapisania!
3009=Czy napewno?
3010=Niestety nie można powtórzyć tej pozycji
3011=Menu nie jest puste
3012=Ten komentarz blokowy nie jest pusty
3013=Nie można przenieść Menu jako własne Podmenu!!!
3014=Nie można znaleźć polecenia
3015=Wystąpił błąd w pliku
3016=Linia:
3017=Program nie może kontynuować!
3018=Nieprawidłowy format pliku menu!
3019=Nie można otworzyć pliku
3020=Zapisz zmiany do
3021=Nie można znaleźć tego pliku
3022=Upewnij się, że podano prawidłową ścieżkę i nazwę pliku.
3023=%i Wybrane polecenia
3024=%i Polecenia w menu [%s]
3025=Ładowanie poleceń...Proszę czekać.
3026=Zapisywanie menu... Proszę czekać.
3027=Wczytywanie menu... Proszę czekać.
3028=Dodawanie... Proszę czekać.
3029=Usuwanie... Proszę czekać.
3030=Ikona TC
3031=Menu
3032=Aktualne menu

3035=Separator
3036=Menu start
3037=Help Break
3038=Komentarz
3039=Obraz jest za duży, wskaż inny.
3040=Nieprawidłowa ikona, spróbuj inną.
3041=Dopuszczalnymi wartościami są liczby całkowite od 1 do 32.
3042=Pusta ścieżka.

3045=Nie można znaleźć pliku ustawień Total Commander [wcx_ftp.ini]
3046=Nie można znaleźć pliku ustawień Total Commander [wincmd.ini]
3047=Nie można znaleźć pliku totalcmd.inc!
3048=Nie można znaleźć pliku językowego!
3049=Pamiętaj
3050=Eksportować zmiany do pliku totalcmd.inc?
3051=Należy zapisać Menu Start przed dokonaniem eksportu. Jest to ważne, aby nie było żadnych rozbieżności zapisów w pliku totalcmd.inc przy eksporcie niezapisanego menu.
3052=Zapisać teraz zmiany?
3053=Menu katalogu nie może zawierać więcej niż 199 pozycji.
3054=Menu Start nie może zawierać więcej niż 199 pozycji.
3055=Nie znaleziono folderu.
3056=Nie znaleziono pliku.
3057=istnieje już w:
3058=Chcesz, żeby dodać je ponownie?
3059=Ten skrót jest już przypisany do:
3060=Czy chcesz przypisać go do:
3061=Plik ten nie zawiera wpisu Katalogu Menu!
3062=Plik ten nie zawiera wpisu Start Menu!
3063=Ustawienia ikon zostaną uwzględnione przy kolejnym uruchomieniu programu.
3064=Polecenie wewnętrzne
3065=Polecenia zewnętrzne
3066=Łącze folderu
3067=(Żaden)
3068=Uruchom normalny
3069=Uruchom zminimalizowany
3070=Uruchom zmaksymalizowany
3071=Menu start
3072=Menu katalogu
3073=Konfiguracja Total Commander
3074=Nie można odnaleźć pliku danych! Proszę otworzyć jeden, aby kontynuować

3076=Zapisać zmiany w pliku danych programu?
3077=%i Klucz(-e)
3078=Plik danych:
3079=Cel:
3080=Opis nie jest dostępny!
3081=Historia Total Commander
3082=Linia poleceń
3083=Szukaj:
3084=Szukaj w:
3085=Szukaj tekstu:
3086=Ładuj/Zapisz
3087=Wybór
3088=Zmień nazwę maski:
3089=F2 Ładuj/Zapisz
3090=Lewa zakładka
3091=Prawa zakładka
3092=Panel podglądu. Nie edytować!
3093=Tylko %i pozycji może być dodawane do sekcji.
3094=&Podpis:
3095=Zab&lokuj tę zakładkę
3096=Pusty
3097=Zmień nazwę wyszukiwania dla:
3098=Zmień nazwę Zamień na:
3099=Za&blokowana, ale możliwa zmiana katalogów
3100=Historia lewego panelu
3101=Historia prawego panelu
3102=Nowy katalog
3103=Opcje synchronizacji
3104=Atrybuty wtyczek
3105=Rozmiar podziału
3106=FTP stare połączenia
3107=Plugin duplikaty
3108=Duplikaty wybór katalogu

3110=Zaawansowane polecenia
3111=Zaawansowane polecenie

3120=Dostęp do
3121=w tym pliku został ograniczony.

3141=Kategoria ta nie ma żadnego klucza!
3142=Brakujące lub niepoprawne pola danych dla tego klucza!
3143=Proszę poprawić ten błąd w bieżącym pliku danych.
3144=Plik danych, który otwierasz ma stary format. Chcesz dokonać konwersji do nowego formatu?
3145=[Pusta sekcja]
3146=Podgląd biblioteki ikon
3147=P&lik biblioteki:
3148=Suma bitów
3149=Plik danych zawiera następujący błąd:\n\nLinia: %i\nPozycja: %i\nPowód: %s\n

3160=Komentarze
3161=Wpisz tutaj swój komentarz

3171=Pozycja %i Menu Start
3172=Pozycja %i Menu Katalogu
3173=Rozszerzone_Polecenie_%i
3176=Zmień z Edytorem menu Start
3177=Zmień z Edytorem menu ulubionych katalogów
3178=Ultra_TC_Extended_Commands_Editor

3200=Domyślny klawisz skrótu
3201=Klawisz skrótu zdefiniowany przez użytkownika
3202=Dodaj klawisz skrótu
3203=Domyślny klawisz skrótu dla:
3204=Aktualny klawisz skrótu dla:
3205=Usuń wszystkie klawisze skrótów
3206=Masz zamiar usunąć zdefiniowane przez użytkownika klawisze skrótu dla WSZYSTKICH poleceń.
3207=w twoim Total Commander Start Menu
3208=Ważny
3209=Klawisze skrótów na tej liście nie zostały zapisane jeszcze w pliku konfiguracyjnym Total Commander.
3210=Przed wyeksportowaniem do pliku głównego Menu, należy zapisać skróty klawiszowe. Jest to bardzo ważne, aby nie mieć żadnych niezgodności podczas eksportowania niezapisanej listy skrótów.

3220=Kategoria
3221=Alias
3222=Dodaj Alias
3223=Usuń wszystkie Aliasy
3224=Aktualny Alias dla:
3225=Czy chcesz przypisać go do:
3226=Masz zamiar usunąć aliasy dla WSZYSTKICH poleceń.

3236=Total Commander lista skrótów klawiaturowych
3237=Total Commander Start Menu lista skrótów klawiaturowych:
3238=Eksportuj do pliku tekstowego
3239=Eksportuj jako kod HTML

3241=Op&is
3242=Polece&nie
3243=&Kod
3244=Domyślny skrót klawiaturow&y
3245=Skrót klawiaturowy zdefiniowany przez &użytkownika
3246=&Alias
3247=Eksportuj wszystkie po&lecenia
3248=Podgląd cz&cionki
3249=Dodaj sepa&rator
3250=Czytanie...Proszę czekać
3251=Zapisywanie... Proszę czekać
3252=Importowanie... Proszę czekać
3253=Eksportowanie... Proszę czekać
3254=Tworzenie... Proszę czekać

3301=Uruchom Edytor głównego menu
3302=Uruchom Edytor menu Start
3303=Uruchom Edytor menu ulubionych katalogów
3304=Uruchom Edytor rozszerzonych poleceń
3305=Uruchom Edytor historii
3306=Uruchom Edytor konfiguracji
3307=Uruchom Edytor klawiszy szybkiego dostępu
3308=Zawsze na wierzchu
3309=Uruchom Edytor paska przycisków

3321=Spra&wdź mnemoniki...
3322=Nie znaleziono powtarzających się mnemoników
3323=Znaleziono powtarzające się mnemoniki: '%s'\nJest on już używany w: '%s'\n\nNastępujące mnemoniki są dostępne do wykorzystania: %s
3324=Znaleziono powtarzające się mnemoniki: '%s'\nJest on już używany w: '%s'\n\nNie ma dostępnych unikalnych mnemoników.
3325=Po&dświetlono powtarzające się mnemoniki
3326=Zaznacz elementy nie zawierają&ce mnemoników.
3327=Wszystkie pozycje zawierające mnemoniki.

3341=&Importowanie podpisów...
3342=Importowanie podpisów dl&a wszystkich poleceń.
3343=Importowanie podpisów tylko dla pole&ceń pod menu '%s'.

3350=%s\nTen plik jest zakodowany przy użyciu UTF-8.\n\nOSTRZEŻENIE: Każda pozycja zawierająca znaki ze strony kodowej innej niż domyślna strona kodowa twojego systemu zostanie utracona, jeśli została przemianowana w ramach tego programu.\n\nUwaga: Pozycje zawierające takie znaki ale nie zmienione w ramach tego programu nie zostaną naruszone. Kontynuować?
3351=%s\nTen plik jest zakodowany przy użyciu UTF-8.\n\nWyeksportowanie skrótów klawiszowych do pliku zakodowanego w UTF-8 może spowodować jego uszkodzenie. Kontynuować?

3401=%i Polecenia w [%s] kategorii
3402=Aktywne polecenie
3403=Nieaktywne polecenie
3404=Za pomocą klawisza skrótu
3405=Polecenie bez klawisza skrótu
3406=Total Commander %s i wyższy
3407=Pokaż &minimalną wersję wymaganą do użycia zaznaczonego klucza

3601=?  jako pierwszy parametr: wywołuje okno dialogowe do wprowadzania parametrów
3602=%P  wstawia rzeczywistą ścieżkę źródłową
3603=%N  wstawia nazwę pliku pod kursorem
3604=%T  wstawia rzeczywistą ścieżkę docelową
3605=%M  wstawia bieżącą nazwę pliku w katalogu docelowym
3606=%O  wstawia bieżącą nazwę pliku bez rozszerzenia
3607=%E  wstawia aktualne rozszerzenie (bez kropki)
3608=%%  wstawia znak procentu

3610=%p  wstawia rzeczywistą ścieżkę źródłową (krótka)
3611=%n  wstawia nazwę pliku pod kursorem (krótka)
3612=%t  wstawia rzeczywistą ścieżkę docelową (krótka)
3613=%m  wstawia bieżącą nazwę pliku w katalogu docelowym (krótka)
3614=%o  wstawia aktualną nazwę pliku bez rozszerzenia (krótka)
3615=%e  wstawia aktualne rozszerzenie (bez kropki) (krótkie)

3618=%L  długie nazwy plików, włączając w to pełną ścieżkę
3619=%l  krótkie nazwy plików, włączając w to pełną ścieżkę

3621=%F  długie nazwy plików bez ścieżki, np. Długa nazwa.exe
3622=%f  krótkie nazwy plików bez ścieżki, np. DŁUGAN~1.EXE

3624=%D  krótkie nazwy plików, włączając w to pełną ścieżkę, (zest. znaków DOS)
3625=%d  krótkie nazwy plików bez ścieżki, (zest. znaków DOS)
3626=%S  wstawia nazwy wszystkich wybranych plików
3627=%s  wstawia nazwy wszystkich wybranych plików (krótkie)
3628=%S10  wstawia nazwy 10ciu pierwszych wybranych plików
3629=%s10  wstawia nazwy 10ciu pierwszych wybranych plików (krótkie)
3630=%A  wstawia resztę wprowadzonego wiersza poleceń
3631=%A0  taki sam jak %A, stosowany, gdy parametr musi być zakończony cyfrą
3632=%A1  do %A9 wstawia pierwszy aż do dziewiątego parametru
3633=%Z  przekazuje archiwa jako ścieżkę do programów dla %P lub %T gdy wewnątrz archiwum
3634=%R  wstawia nazwy wszystkich wybranych plików z panelu docelowego
3635=%r  wstawia nazwy wszystkich wybranych plików z panelu docelowego (krótkie)
3636=%R10  wstawia nazwy pierwszych 10ciu wybranych plików z panelu docelowego
3637=%r10  wstawia nazwy pierwszych 10ciu wybranych plików z panelu docelowego (krótkie)
3638=%X  interpretuje następujące parametry jako Lewy/Prawy zamiast Źródłowego/Docelowego
3639=%x  Interpretuje następujące parametry ponownie jako Źródłowe/Docelowe
3640=%UL  jak %L, ale z plikiem listy UTF-8 Unicode
3641=%WL  jak %L, ale z plikiem listy UTF-16 Unicode
3642=%UF  jak %F, ale z plikiem listy UTF-8 Unicode
3643=%WF  jak %F, ale z plikiem listy UTF-16 Unicode
3644=%v Wstawia nazwę wirtualnego pliku w przypadku wtyczki systemu plików takich jak 'Virtual Panel'
3645=%V Jak %v, ale wraz z pełną ścieżką (w tym nazwę pluginu)
